{"id":1,"date":"2023-06-10T23:31:00","date_gmt":"2023-06-10T20:01:00","guid":{"rendered":"http:\/\/melophonic.local\/?p=1"},"modified":"2023-12-18T08:43:38","modified_gmt":"2023-12-18T05:13:38","slug":"electronic-music-night-1","status":"publish","type":"post","link":"http:\/\/melophonic.local\/electronic-music-night-1\/","title":{"rendered":"\u0634\u0628\u200c\u0647\u0627\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc \u0627\u0644\u06a9\u062a\u0631\u0648\u0646\u06cc\u06a9 \u0645\u0644\u0648\u0641\u0648\u0646\u06cc\u06a9, \u0641\u0635\u0644 \u0627\u0648\u0644: \u0627\u0635\u0648\u0627\u062a \u0631\u0646\u06af\u0627\u0631\u0646\u06af"},"content":{"rendered":"\n<p>\u067e\u0633 \u0627\u0632 \u0686\u0646\u062f \u0633\u0627\u0644 \u0648\u0642\u0641\u0647\u060c \u062a\u06cc\u0645 \u0645\u062c\u0644\u0647\u200c\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc \u0627\u0644\u06a9\u062a\u0631\u0648\u0646\u06cc\u06a9 \u0633\u0631\u0646\u0627\u062f \u0628\u0627 \u0641\u0631\u0645 \u0648 \u0645\u062d\u062a\u0648\u0627\u06cc\u06cc \u062c\u062f\u06cc\u062f \u062f\u0631 \u0642\u0627\u0644\u0628 \u062c\u0627\u0645\u0639\u0647\u200c\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc \u0627\u0644\u06a9\u062a\u0631\u0648\u0646\u06cc\u06a9 \u0648 \u0647\u0646\u0631 \u062f\u06cc\u062c\u06cc\u062a\u0627\u0644 \u00ab\u0645\u0644\u0648\u0641\u0648\u0646\u06cc\u06a9\u00bb \u062f\u0648\u0628\u0627\u0631\u0647 \u0628\u0647 \u0635\u062d\u0646\u0647\u200c\u06cc \u0647\u0646\u0631 \u0645\u0633\u062a\u0642\u0644 \u0627\u06cc\u0631\u0627\u0646 \u0628\u0627\u0632\u062e\u0648\u0627\u0647\u062f \u06af\u0634\u062a. \u0628\u0647 \u0647\u0645\u06cc\u0646 \u0645\u0646\u0627\u0633\u0628\u062a \u062f\u0631 \u0627\u0648\u0644\u06cc\u0646 \u06af\u0627\u0645\u060c \u0645\u0644\u0648\u0641\u0648\u0646\u06cc\u06a9 \u0637\u06cc \u062f\u0648 \u0634\u0628 \u0648 \u062f\u0631 \u0645\u062c\u0645\u0648\u0639 \u0686\u0647\u0627\u0631 \u0627\u062c\u0631\u0627\u06cc \u0632\u0646\u062f\u0647\u200c\u06cc \u0635\u062f\u0627 \u0648 \u062a\u0635\u0648\u06cc\u0631 \u0645\u06cc\u0632\u0628\u0627\u0646 \u0639\u0644\u0627\u0642\u0647\u200c\u0645\u0646\u062f\u0627\u0646 \u0648 \u0645\u062e\u0627\u0637\u0628\u0627\u0646 \u0645\u0648\u0633\u06cc\u0642\u06cc \u0627\u0644\u06a9\u062a\u0631\u0648\u0646\u06cc\u06a9\u060c \u0645\u0648\u0633\u06cc\u0642\u06cc \u062a\u062c\u0631\u0628\u06cc\u060c \u0645\u0648\u0633\u06cc\u0642\u06cc \u0645\u0633\u062a\u0642\u0644 \u0648 \u0647\u0646\u0631 \u062f\u06cc\u062c\u06cc\u062a\u0627\u0644 \u062e\u0648\u0627\u0647\u062f \u0628\u0648\u062f. \u0627\u06cc\u0646 \u0631\u0648\u06cc\u062f\u0627\u062f \u0627\u0648\u0644\u06cc\u0646 \u0641\u0635\u0644 \u0627\u0632 \u0633\u0644\u0633\u0644\u0647 \u0634\u0628\u200c\u0647\u0627\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc \u0627\u0644\u06a9\u062a\u0631\u0648\u0646\u06cc\u06a9 \u0645\u0644\u0648\u0641\u0648\u0646\u06cc\u06a9 \u0648 \u062a\u062d\u062a \u0639\u0646\u0648\u0627\u0646 \u00ab\u0627\u0635\u0648\u0627\u062a \u0631\u0646\u06af\u0627\u0631\u0646\u06af\u00bb \u062f\u0631 \u062a\u0627\u0631\u06cc\u062e \u06f2\u06f2 \u0648 \u06f2\u06f3 \u062a\u06cc\u0631 \u0645\u0627\u0647 \u06f1\u06f4\u06f0\u06f2\u0627\u0632 \u0633\u0627\u0639\u062a \u06f1\u06f8:\u06f3\u06f0 \u062f\u0631 \u062a\u0645\u0627\u0634\u0627\u062e\u0627\u0646\u0647 \u0627\u0644\u06cc \u0648\u0627\u0642\u0639 \u062f\u0631 \u06cc\u0648\u0633\u0641 \u0622\u0628\u0627\u062f \u062a\u0647\u0631\u0627\u0646 \u0628\u0631\u06af\u0632\u0627\u0631 \u062e\u0648\u0627\u0647\u062f \u0634\u062f.<\/p>\n\n\n\n<p>\u062f\u0631 \u0634\u0628 \u0627\u0648\u0644 \u0627\u06cc\u0646 \u0631\u0648\u06cc\u062f\u0627\u062f \u0627\u0628\u062a\u062f\u0627 \u0634\u0627\u0647\u062f \u0627\u062c\u0631\u0627\u06cc \u0645\u062d\u0645\u062f\u0631\u0636\u0627 \u062d\u0642\u06cc\u0631\u06cc \u062a\u062d\u062a \u067e\u0631\u0648\u0698\u0647\u200c\u06cc \u0645\u0648\u0633\u06cc\u0642\u0627\u06cc\u06cc Nucular Sorrow \u062e\u0648\u0627\u0647\u06cc\u0645 \u0628\u0648\u062f. \u062d\u0627\u0644 \u0648 \u0647\u0648\u0627\u06cc \u0627\u06cc\u0646 \u067e\u0631\u0648\u0698\u0647 \u062a\u0631\u06a9\u06cc\u0628\u06cc \u0627\u0632 \u0645\u0648\u0633\u06cc\u0642\u06cc \u0627\u0645\u0628\u06cc\u0646\u062a\u060c \u062f\u0631\u0648\u0646 \u0648 \u0646\u0648\u06cc\u0632 \u0628\u0627 \u062f\u0631\u0648\u0646\u200c\u0645\u0627\u06cc\u0647\u200c\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc \u0633\u0627\u06cc\u06a9\u062f\u0644\u06cc\u06a9 \u0627\u0633\u062a. \u062d\u0642\u06cc\u0631\u06cc \u0637\u06cc \u0633\u0627\u0644\u0647\u0627\u06cc \u06af\u0630\u0634\u062a\u0647 \u067e\u0631\u0648\u0698\u0647\u200c\u0647\u0627\u06cc \u0645\u062e\u062a\u0644\u0641\u06cc \u062f\u0631 \u0633\u0628\u06a9\u200c\u0647\u0627\u06cc \u06af\u0648\u0646\u0627\u06af\u0648\u0646 \u0627\u0632 \u062c\u0645\u0644\u0647 \u062f\u0627\u0631\u06a9 \u0627\u0645\u0628\u06cc\u0646\u062a \u0648 \u0627\u062a\u0645\u0633\u0641\u0631\u06cc\u06a9 \u0645\u062a\u0627\u0644 \u0631\u0627 \u062e\u0644\u0642 \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a.<\/p>\n\n\n\n<p>\u0627\u062c\u0631\u0627\u06cc \u062f\u0648\u0645 \u0646\u06cc\u0632 \u0645\u062a\u0639\u0644\u0642 \u0628\u0647 \u062a\u0647\u0645\u0648\u0631\u062b \u0627\u0633\u062a (\u0633\u0631\u062f\u0628\u06cc\u0631 \u0633\u0631\u0646\u0627\u062f) \u06a9\u0647 \u067e\u06cc\u0634\u062a\u0631 \u067e\u0631\u0648\u0698\u0647\u200c\u06cc PERMEATE \u0631\u0627 (\u0628\u0627 \u0647\u0645\u0631\u0627\u0647\u06cc \u067e\u0627\u0631\u0633\u0627 \u0634\u0645\u0627\u0644\u06cc) \u0628\u0647 \u0631\u0648\u06cc \u0635\u062d\u0646\u0647 \u0628\u0631\u062f\u0647 \u0628\u0648\u062f \u0648 \u0627\u06cc\u0646 \u0628\u0627\u0631 \u062f\u0631 \u0627\u062c\u0631\u0627\u06cc \u0634\u062e\u0635\u06cc \u062e\u0648\u062f\u0634 \u0628\u0627 \u062d\u0641\u0638 \u0647\u0645\u0627\u0646 \u0627\u0644\u0645\u0627\u0646\u200c\u0647\u0627\u06cc \u0647\u0645\u06cc\u0634\u06af\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc\u200c\u0627\u0634 \u06cc\u0639\u0646\u06cc \u06af\u0631\u0648\u0648 \u0648 \u0645\u0648\u0632\u06cc\u06a9\u0627\u0644\u06cc\u062a\u0647\u200c\u06cc \u0645\u0644\u0627\u0646\u06a9\u0648\u0644\u06cc\u06a9 \u06af\u0630\u0631\u06cc \u0628\u0647 \u0645\u0648\u0633\u06cc\u0642\u06cc \u0627\u0631\u06af\u0627\u0646\u06cc\u06a9\u200c\u0647\u0627\u0648\u0633 \u0648 \u0645\u0644\u0648\u062f\u06cc\u06a9\u200c\u062a\u06a9\u0646\u0648 \u062e\u0648\u0627\u0647\u062f \u0632\u062f.<\/p>\n\n\n\n<p>\u062f\u0631 \u0634\u0628 \u062f\u0648\u0645 \u067e\u0627\u0631\u0633\u0627 \u0634\u0645\u0627\u0644\u06cc \u067e\u0633 \u0627\u0632 \u0628\u0627\u0632\u06af\u0634\u062a \u0628\u0647 \u0627\u06cc\u0631\u0627\u0646 \u0627\u06cc\u0646 \u0628\u0627\u0631 \u0628\u0627 \u0627\u062c\u0631\u0627\u06cc\u06cc \u0645\u062a\u0641\u0627\u0648\u062a \u0645\u062e\u0627\u0637\u0628 \u0631\u0627 \u0628\u0647 \u062f\u0646\u06cc\u0627\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc \u0645\u062f\u0631\u0646\u200c\u06a9\u0644\u0627\u0633\u06cc\u06a9\u060c \u0645\u0648\u0633\u06cc\u0642\u06cc \u062a\u062c\u0631\u0628\u06cc \u0648 \u062d\u062a\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc \u0645\u0639\u0627\u0635\u0631 \u062e\u0648\u0627\u0647\u062f \u0628\u0631\u062f. \u067e\u0627\u0631\u0633\u0627 \u0628\u0627 \u0633\u0627\u0628\u0642\u0647\u200c\u06cc \u0628\u06cc\u0634 \u0627\u0632 \u06f1\u06f5 \u0633\u0627\u0644 \u062a\u062d\u0635\u06cc\u0644\u0627\u062a \u0622\u06a9\u0627\u062f\u0645\u06cc\u06a9 \u0645\u0648\u0633\u06cc\u0642\u06cc\u060c \u0646\u0648\u0627\u0632\u0646\u062f\u06af\u06cc \u0648 \u062a\u062f\u0631\u06cc\u0633 \u062f\u0631 \u0637\u06cc \u0633\u0627\u0644\u06cc\u0627\u0646 \u0627\u062e\u06cc\u0631\u060c \u0627\u06cc\u0646\u200c\u0628\u0627\u0631 \u062a\u0635\u0645\u06cc\u0645 \u06af\u0631\u0641\u062a\u0647 \u062a\u0627 \u062d\u0636\u0648\u0631 \u0645\u0648\u062b\u0631\u062a\u0631\u06cc \u062f\u0631 \u0635\u062d\u0646\u0647\u200c\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc \u062a\u062c\u0631\u0628\u06cc \u0627\u06cc\u0631\u0627\u0646 \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u062f.<\/p>\n\n\n\n<p>\u062d\u0633\u0646 \u062e\u062a\u0627\u0645 \u0627\u06cc\u0646 \u0631\u0648\u06cc\u062f\u0627\u062f \u0646\u06cc\u0632 \u0627\u062c\u0631\u0627\u06cc\u06cc \u062e\u0627\u0635 \u0648 \u0628\u062f\u0648\u0646 \u0686\u0627\u0631\u0686\u0648\u0628 \u0627\u0632 \u0634\u0627\u0647\u06cc\u0646 \u062e\u062f\u0627\u0648\u0631\u062f\u06cc \u062e\u0648\u0627\u0647\u062f \u0628\u0648\u062f \u06a9\u0647 \u0627\u0632 \u0646\u0648\u06cc\u0632 \u0648 \u0627\u0645\u0628\u06cc\u0646\u062a \u06af\u0631\u0641\u062a\u0647 \u062a\u0627 \u0645\u0648\u0633\u06cc\u0642\u06cc \u062a\u0631\u06cc\u067e\u200c\u0647\u0627\u067e\u060c \u062f\u0627\u0628\u0633\u062a\u067e \u0648 \u062d\u062a\u06cc \u062a\u06a9\u0646\u0648 \u0631\u0627 \u0642\u0631\u0627\u0631 \u0627\u0633\u062a \u062f\u0631 \u0627\u06cc\u0646 \u0627\u062c\u0631\u0627 \u0628\u0647 \u0645\u062e\u0627\u0637\u0628 \u0639\u0631\u0636\u0647 \u06a9\u0646\u062f. \u0627\u0645\u0636\u0627\u06cc \u06a9\u0627\u0631 \u0634\u0627\u0647\u06cc\u0646 \u0637\u0631\u0627\u062d\u06cc \u0635\u062f\u0627\u06cc \u0645\u0646\u062d\u0635\u0631\u0628\u0647\u200c\u0641\u0631\u062f \u0648 \u063a\u06cc\u0631 \u0642\u0627\u0628\u0644 \u067e\u06cc\u0634\u200c\u0628\u06cc\u0646\u06cc \u0628\u0648\u062f\u0646 \u0633\u0646\u0627\u0631\u06cc\u0648\u06cc \u0627\u062c\u0631\u0627 \u0648 \u0641\u0631\u0627\u0632 \u0648 \u0641\u0631\u0648\u062f \u0642\u0637\u0639\u0627\u062a\u0634 \u0627\u0633\u062a.<\/p>\n\n\n\n<p>\u0631\u0632\u0631\u0648 \u0628\u0644\u06cc\u062a: <a href=\"https:\/\/bilitmaster.com\/event\/430\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/bilitmaster.com\/event\/430<\/a><\/p>\n\n\n\n<figure class=\"wp-block-image size-large has-custom-border\"><img loading=\"lazy\" decoding=\"async\" width=\"724\" height=\"1024\" src=\"http:\/\/melophonic.local\/wp-content\/uploads\/2023\/12\/Melophonic-Festival-Summer-1402-A1-724x1024.jpg\" alt=\"\" class=\"wp-image-47\" style=\"border-style:none;border-width:0px;border-radius:24px\" srcset=\"http:\/\/melophonic.local\/wp-content\/uploads\/2023\/12\/Melophonic-Festival-Summer-1402-A1-724x1024.jpg 724w, http:\/\/melophonic.local\/wp-content\/uploads\/2023\/12\/Melophonic-Festival-Summer-1402-A1-212x300.jpg 212w, http:\/\/melophonic.local\/wp-content\/uploads\/2023\/12\/Melophonic-Festival-Summer-1402-A1-768x1086.jpg 768w, http:\/\/melophonic.local\/wp-content\/uploads\/2023\/12\/Melophonic-Festival-Summer-1402-A1.jpg 1018w\" sizes=\"(max-width: 724px) 100vw, 724px\" \/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u067e\u0633 \u0627\u0632 \u0686\u0646\u062f \u0633\u0627\u0644 \u0648\u0642\u0641\u0647\u060c \u062a\u06cc\u0645 \u0645\u062c\u0644\u0647\u200c\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc \u0627\u0644\u06a9\u062a\u0631\u0648\u0646\u06cc\u06a9 \u0633\u0631\u0646\u0627\u062f \u0628\u0627 \u0641\u0631\u0645 \u0648 \u0645\u062d\u062a\u0648\u0627\u06cc\u06cc \u062c\u062f\u06cc\u062f \u062f\u0631 \u0642\u0627\u0644\u0628 \u062c\u0627\u0645\u0639\u0647\u200c\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc \u0627\u0644\u06a9\u062a\u0631\u0648\u0646\u06cc\u06a9 \u0648 \u0647\u0646\u0631 \u062f\u06cc\u062c\u06cc\u062a\u0627\u0644 \u00ab\u0645\u0644\u0648\u0641\u0648\u0646\u06cc\u06a9\u00bb \u062f\u0648\u0628\u0627\u0631\u0647 \u0628\u0647 \u0635\u062d\u0646\u0647\u200c\u06cc \u0647\u0646\u0631 \u0645\u0633\u062a\u0642\u0644 \u0627\u06cc\u0631\u0627\u0646 \u0628\u0631\u06af\u0634\u062a\u0647 \u0627\u0633\u062a. \u0628\u0647 \u0647\u0645\u06cc\u0646 \u0645\u0646\u0627\u0633\u0628\u062a \u062f\u0631 \u0627\u0648\u0644\u06cc\u0646 \u06af\u0627\u0645 \u0645\u0644\u0648\u0641\u0648\u0646\u06cc\u06a9 \u0637\u06cc \u062f\u0648 \u0634\u0628 \u0648 \u062f\u0631 \u0645\u062c\u0645\u0648\u0639 \u0686\u0647\u0627\u0631 \u0627\u062c\u0631\u0627\u06cc \u0632\u0646\u062f\u0647\u200c\u06cc \u0635\u062f\u0627 \u0648 \u062a\u0635\u0648\u06cc\u0631 \u0645\u06cc\u0632\u0628\u0627\u0646 \u0639\u0644\u0627\u0642\u0647\u200c\u0645\u0646\u062f\u0627\u0646 \u0648 \u0645\u062e\u0627\u0637\u0628\u0627\u0646 \u0645\u0648\u0633\u06cc\u0642\u06cc \u0627\u0644\u06a9\u062a\u0631\u0648\u0646\u06cc\u06a9\u060c \u0645\u0648\u0633\u06cc\u0642\u06cc \u062a\u062c\u0631\u0628\u06cc\u060c \u0645\u0648\u0633\u06cc\u0642\u06cc \u0645\u0633\u062a\u0642\u0644 \u0648 \u0647\u0646\u0631 \u062f\u06cc\u062c\u06cc\u062a\u0627\u0644 \u062e\u0648\u0627\u0647\u062f \u0628\u0648\u062f.<\/p>\n","protected":false},"author":1,"featured_media":44,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[12],"tags":[10,7,6,8,9,11],"_links":{"self":[{"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/posts\/1"}],"collection":[{"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/comments?post=1"}],"version-history":[{"count":6,"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/posts\/1\/revisions"}],"predecessor-version":[{"id":51,"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/posts\/1\/revisions\/51"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/media\/44"}],"wp:attachment":[{"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/media?parent=1"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/categories?post=1"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/melophonic.local\/wp-json\/wp\/v2\/tags?post=1"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}